brew "abduco"
brew "bat"
brew "bc"
brew "duf"
brew "dust"
brew "exa"
brew "fd"
brew "figlet"
brew "fish"
brew "fzf"
brew "git-delta"
brew "highlight"
brew "jq"
brew "lf"
brew "lsd"
brew "luajit"
brew "luarocks"
brew "neovim"
brew "nnn"
brew "node"
brew "p7zip"
brew "ripgrep"
brew "starship"
brew "tmux"
brew "zoxide"
