brew "asdf"
brew "ast-grep"
brew "awk"
brew "bat"
brew "bc"
brew "bottom"
brew "broot"
brew "cmake"
brew "coreutils"
brew "duf"
brew "dust"
brew "editorconfig"
brew "fd"
brew "figlet"
brew "fish"
brew "fzf"
brew "fzy"
brew "git"
brew "git-delta"
brew "git-extras"
brew "helix"
brew "highlight"
brew "httpie"
brew "icdiff"
brew "imagemagick"
brew "jp2a"
brew "jq"
brew "lazygit"
brew "lf"
brew "lsd"
brew "lua-language-server"
brew "luajit"
brew "luarocks"
brew "make"
brew "mdcat"
brew "neovim"
brew "nnn"
brew "p7zip"
brew "plantuml"
brew "ripgrep"
brew "starship"
brew "tmux"
brew "vivid"
brew "wget"
brew "zellij"
brew "zoxide"
